{
    "id": "viirs-13a1-001",
    "title": "VIIRS Vegetation Indices 16-Day (500m)",
    "description": "The VIIRS Vegetation Indices Version 1 data product provides vegetation indices by a process of selecting the best available pixel over a 16-day acquisition period at 500 meter resolution. The data product is designed after the Moderate Resolution Imaging Spectroradiometer (MODIS) Terra and Aqua Vegetation Indices product suite to promote the continuity of the Earth Observation System (EOS) mission. Three vegetation indices are provided: Normalized Difference Vegetation Index (NDVI),Enhanced Vegetation Index (EVI), and Enhanced Vegetation Index-2 (EVI2). Along with the Vegetation Indices, this product also NIR reflectance; three shortwave infrared (SWIR) reflectance bands; red, blue, and green reflectance bands; composite day of year; pixel reliability; relative azimuth, view, and sun angles; and a quality layer.",
    "license": "proprietary",
    "links": [
        {
            "rel": "license",
            "href": "https://lpdaac.usgs.gov/data/data-citation-and-policies/",
            "type": "text/html",
            "title": "LP DAAC - Data Citation and Policies"
        },
        {
            "rel": "help",
            "href": "https://lpdaac.usgs.gov/documents/1372/VNP13_User_Guide_ATBD_V2.1.2.pdf",
            "type": "application/pdf",
            "title": "Suomi National Polar-orbiting Partnership Visible Infrared Imaging Radiometer Suite Vegetation Index Product Suite User Guide & Abridged Algorithm Theoretical Basis Document"
        },
        {
            "rel": "cite-as",
            "href": "https://doi.org/10.5067/VIIRS/VNP13A1.001",
            "type": "text/html",
            "title": "LP DAAC - VNP13A1 v001"
        }
    ],
    "keywords": [
        "NASA",
        "VIIRS",
        "Satellite",
        "Global",
        "Vegetation",
        "VNP13A1"
    ],
    "providers": [
        {
            "name": "NASA LP DAAC at the USGS EROS Center",
            "roles": [
                "producer",
                "licensor"
            ],
            "url": "https://lpdaac.usgs.gov/"
        }
    ],
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-01-17T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "sci:doi": "10.5067/VIIRS/VNP13A1.001",
    "sci:citation": "Didan, K. 2018.VIIRS/NPP Vegetation Indices 16-Day L3 Global 500 m SIN Grid, Version 1. Land Processes Distributed Active Archive Center (LP DAAC), Sioux Falls, South Dakota USA."
}