{
    "id": "viirs-21a2-001",
    "title": "VIIRS Land Surface Temperature and Emissivity 8-Day",
    "description": "The VIIRS Land Surface Temperature and Emissivity (LST&E) 8-day product combines the daily VNP21A1D and VNP21A1N products over an 8-day compositing period into a single product based on a simple averaging method. The algorithm calculates the average from all the cloud-free VNP21A1D and VNP21A1N daily acquisitions from the 8-day period. The product is developed synergistically with the Moderate Resolution Imaging Spectroradiometer (MODIS) LST&E Version 6 product (MOD21A2) using the same input atmospheric products and algorithmic approach. VIIRS LST&E products are available 2 months after acquisition due to latency of data inputs. The product contains 11 science datasets: LST, quality control, view zenith angle, and time of observation for both day and night observations along with emissivity for bands M14, M15, and M16.",
    "license": "proprietary",
    "links": [
        {
            "rel": "license",
            "href": "https://lpdaac.usgs.gov/data/data-citation-and-policies/",
            "type": "text/html",
            "title": "LP DAAC - Data Citation and Policies"
        },
        {
            "rel": "help",
            "href": "https://lpdaac.usgs.gov/documents/429/VNP21_User_Guide_V1.pdf",
            "type": "application/pdf",
            "title": "Visible Infrared Imaging Radiometer Suite (VIIRS) Land Surface Temperature and Emissivity Product (VNP21) User Guide Collection 1"
        },
        {
            "rel": "cite-as",
            "href": "https://doi.org/10.5067/VIIRS/VNP21A2.001",
            "type": "text/html",
            "title": "LP DAAC - VNP21A2 v001"
        }
    ],
    "keywords": [
        "NASA",
        "VIIRS",
        "Satellite",
        "Global",
        "Temperature",
        "VNP21A2"
    ],
    "providers": [
        {
            "name": "NASA LP DAAC at the USGS EROS Center",
            "roles": [
                "producer",
                "licensor"
            ],
            "url": "https://lpdaac.usgs.gov/"
        }
    ],
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-01-25T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "sci:doi": "10.5067/VIIRS/VNP21A2.001",
    "sci:citation": "Hulley, G. 2018. VIIRS/NPP Land Surface Temperature and Emissivity 8-Day L3 Global 1 km SIN Grid, Version 1. Land Processes Distributed Active Archive Center (LP DAAC), Sioux Falls, South Dakota USA."
}